<?php
return [
	'about' => [
		'name' => 'Иннокентий',
		'city' => 'Москва, Россия',
		'profi' => 'Дизайнер',
		'email' => 'email@email.com',
		'phone' => 89037778866,
		'age' => 2024-2022,
		'days' => (2024-2022)*365
	],

// формируем массив с навыками и уровнем владения в процентах
$skills = [
		'skill_name' => ['Adobe Photoshop', 'Фотография', 'Illustrator', 'Копирайтинг'],
        'level' => [97, 83, 70, 10]
    ],
    
// формируем массив "Опыт работы"
$job = [
	'job_name' => ['Менеджер', 'Продавец цветов', 'Водитель-дальнобойщик', 'Сантехник'],
	'job_data' => ['2003-2011', '2011-2013', '2013-2018','2018-по настоящее время'],
	'job_info' => ['Продажа дрогоценных металлов', 'Разные запахи цветов', 'Путишествие по миру', 'Ремонт водопроводов']
  ]  
];

?>